/* Localized versions of Info.plist keys */

CFBundleName = "FileViewer";
CFBundleShortVersionString = "FileViewer version 0.1";
CFBundleGetInfoString = "FileViewer version 0.1, Copyright 2001 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2001 __MyCompanyName__.";
